{
  "ENGLISH" : "英文 - English",
  "CHINESE" : "中文 - Chinese",
  "TITLE": "Buy Ethereum (Buy Ether /ETH)",
  "DESCRIPTION": "You can buy ethereum (buy ethers) on buy-ether.com. Ether (ETH) is a tradeable private asset.",
  "KEYWORDS": "ethereum, ether, bitcoin, eth, buy",
  "HEADER_H1": "Buy Ethereum / Buy Ether",
  "HEADER_P1" : "Ethereum is a decentralized platform that runs smart contracts: applications that run exactly as programmed without any possibility of downtime, censorship, fraud or third party interference.",
  "HEADER_P2" : "Ether (ETH) is a tradeable asset, you can buy ether (almost) instantly with bitcoin using the widget on the right.",
  "PROMO_HEADER_1" : "Places",
  "PROMO_TEXT_1" : "Buy Ethereum from anywhere in the world, as a digital transaction.",
  "PROMO_HEADER_2" : "Settings",
  "PROMO_TEXT_2" : "Tweak the amount of WEI or Ethereum.",
  "PROMO_HEADER_3" : "Easy",
  "PROMO_TEXT_3" : "Provide your ethereum address and you are good to go.",
  "PROMO_HEADER_4" : "Global",
  "PROMO_TEXT_4" : "You'll be an early adaptor, a citizen of the distributed world.",
  "VIDEO_HEADER" : "The world computer",
  "VIDEO_SUB_HEADER" : "Explanatory video",
  "DISCOVER_CONTENT" : "<h2>Discover Ethereum</h2><p>Ethereum will solve real world problems, there are lots of use-cases where data shouldn't be altered once it enters an information system; financial applications, fingerprint/ identity applications, law applications & timestamping, public registers, crypto-currency and so on.</p><br/><p>Ethereum is revolutionary because it allows developers to make contracts in any programming language on top of the blockchain. As it's completely open, developers love it.</p>",
  "COMMENTS_TITLE" : "People talking about #Buy-Ether",
  "COMMENTS_SUBTITLE" : "Buy Ether is a convenient way to pick up some Eth.",
  "LEARNMORE_TITLE" : "Learn more about Ethereum",
  "LEARNMORE_SITE" : "Ethereum Project Site",
  "LEARNMORE_WEBLOG" : "Ethereum Weblog",
  "LEARNMORE_FORUM" : "Ethereum Forum",
  "LEARNMORE_YOUTUBE" : "Ethereum YouTube Channel",
  "LEARNMORE_MEETUPS" : "Meetups",
  "SIMPLE_JOKE" : "Simple Joke",
  "NEWS_TITLE" : "Ethereum in the News",
  "NEWS_LINK_1" : "Microsoft Partners with Ethereum Company, Offers Cloud-Based Blockchain Application Development Platform to Its Clients",
  "NEWS_LINK_2" : "Microsoft and Ethereum want everyone on the blockchain",
  "NEWS_LINK_3" : "Thoughts on Ethereum",
  "NEWS_LINK_4" : "Deloitte is delving into Ethereum, Eris and Ripple",
  "NEWS_LINK_5" : "UBS reveals its interest in Sidechains as well as Ethereum",
  "NEWS_LINK_6" : "Slock.it to Introduce Smart Locks Linked to Smart Ethereum Contracts, Decentralize the Sharing Economy",
  "NEWS_LINK_7" : "Bitcoin's smart sibling Ethereum is 'the only game in town' for banks to build blockchains",
  "NEWS_LINK_8" : "Vapor No More: Ethereum Has Launched",
  "REALCONTENT_TITLE" : "Why we think Ethereum has a bright future",
  "REALCONTENT_P1" : "Having worked in corporate and government environments (and investing in bitcoin in 2011) we already early started to realise bitcoin might not be the only coin or blockchain that would be succesful, as there are many use-cases for which bitcoin isn't the perfect solution.",
  "REALCONTENT_P2" : "Instead of having a list of 500-1000 crypto currencies, all serving specific use cases and offering features aimed at specific markets, we see a lot of potential in <a href=\"https://en.wikipedia.org/wiki/Vitalik_Buterin\">Vitalik Buterin</a>'s vision to create an open development platform on top of a blockchain, this has limitless possibilities and virtually anything that you could imagine could be programmed on top of the Ethereum blockchain, using smart contracts.",
  "REALCONTENT_P3" : "Example prototype applications that are built on top of the Ethereum blockchain are already emerging and are really impressive, such examples are <a href=\"http://slock.it\">slock.it</a> (a smart contract software lock) and <a href=\"http://www.augur.net/\">augur</a> (a decentralized prediction network).",
  "REALCONTENT_P4" : "There is also a large corporate interest in building applications that need stored data to be immutable and for example interest in <a href=\"https://www.youtube.com/watch?v=kq8RPbFz5UU\">building electricity micro grids using ethereum</a>. In addition to that <a href=\"http://r3cev.com/\">R3CEV</a>, a banking consortium, announced the <a href=\"http://www.ibtimes.co.uk/r3-connects-11-banks-distributed-ledger-using-ethereum-microsoft-azure-1539044\">first trials</a> with Ethereum.",
  "REALCONTENT_P5" : "From an investor perspective Ethereum is also interesting (and extremely risky similar to bitcoin), Ether is a tradeable asset and can be bought on exchanges like Kraken and Poloniex. At this point, there are not that many exchanges (with high volume) who sell Ether. Especially Chinese exchanges seem to have not discovered Ether yet.",
  "REALCONTENT_P6" : "There will be 2 more releases until the product is finished, in the mean time Augur and Slock.it are expected to launch their initial release much earlier.",
  "REALCONTENT_P7" : "Corporate, governments & banks are looking at Ethereum with great interest and by the time everyone will have chosen Ethereum as their preferred stack, the investment is probably a lot less interesting. ",
  "REALCONTENT_P8" : "Therefore, the best time to get in is: 'before it's too late'."
}